{
    "id": 52,
    "name": "Terrasse",
    "description": "Destruction",
    "caption": null,
    "contribution_date": "2019-06-11T00:00:00.000Z",
    "contributeur": "Claude-Bernard",
    "icon_id": 8,
    "format": "texte",
    "content": "Mon 1989\n\nDix-huit mois après la mort de mon épouse et l’inscription de ma fille de six ans dans un « home » d’enfant, c’est à la Chartreuse de Villeneuve les Avignon que nous fêtons ma fille et moi le nouvel an 89. \nC’est là que je répète les « Caprices de Marianne » dont la créaƟon est programmée mi-janvier avant une tournée dans la région mise en œuvre par les ATP.\nUne amie de Genève est venue nous rejoindre.\n\nLes condions de résidence à La Chartreuse sont optimales. Peu à peu, un esprit de « troupe » prend corps au sein de la compagnie. Distribué dans le rôle du Juge Claudio, je fais la connaissance de jeunes comédiens issus du Conservatoire. Le comédien qui joue Célio,lit beaucoup autour de Musset… d’ailleurs il deviendra plus tard dramaturge et metteur en scène. Il provoque la discussion sur la nature du couple Octave/Célio, sur la relation triangulaire avec Marianne…, et la violence tragique avec laquelle la pièce se termine. La modernité de la pièce nous parait de plus en plus évidente. Dommage que les réponses au plateau manquent d’une direction claire, exigeante…mais la première se passe bien et les \nATP sont contents.\n\nAprès une dernière représentation à Sceaux, je retrouve ma fille pour les vacances. J’en profite pour que lui soient pratiqués les premiers examens concernant les « absences » à répétitions, symptômes inquiétants du petit mal épileptique que mon amie et moi avions constaté pour la première fois à La Chartreuse.\n\nDans le même temps, je prépare la reprise pour quelques dates à Belfort et au Festival de Melle (79) de « l’homme souterrain » créé au Festival d’Avignon-off 88.\n\nJ’ai beaucoup de plaisir à reprendre ce spectacle que j’ai joué une trentaine de fois en Avignon, fruit d’un travail collectif ( M. Hodjis, P. Adrien, P. Thoméré , M. Magne et beaucoup d’autres, qui suivent encore l’aventure…). Le public continue de lui réserver un bon accueil, découvre un texte peu connu, mais si important dans l’œuvre de Dostoievski. Les critiques sont bonnes.\nDéjà, je commence à m’interroger sur la suite à donner …\nSuis-je en capacité de pérenniser la compagnie dont je suis maintenant l’héritier depuis le décès de mon épouse qui en avait la charge et obtenu l’aide à la création ?\n\nQuels textes après celui de Dostoievski, ai-je envie de défendre, d’interpréter ?\nN’ai-je pas besoin d’un appui extérieur, d’un metteur en scène pour réaliser mes projets ? \nAvec qui m’associer, faire équipe ? Je ne suis qu’acteur. Vouloir continuer en tant que compagnie, n’est-ce pas une responsabilité trop lourde pour l’acteur que je suis? Je pense aussi à ma situation personnelle, de parent isolé…j’évalue les risques \n\nDe retour de cette tournée, un évènement peu banal me « tombe dessus ».Je découvre qu’une partie de mon appartement (une terrasse de 27 m2) a été détruite en mon absence. La Ville de Paris, responsable de ce dommage, reconnait son erreur et s’engage finalement à me reloger. (La procédure sera longue …elle n’aboutira qu’en Décembre 89).\n\nC’est dans cette même période que des évènements d’une importance majeure, sont rapportés quotidiennement à la télévision. \nTandis que les troupes soviétiques quittent l’Afghanistan, les étudiants chinois manifestent régulièrement sur la Place Tien An Men…contre la corruption, pour plus de libertés, des réformes politiques et un dialogue avec les dirigeants qui leur est refusé. \nDepuis la mort de Mao Tse Toung, jamais les dirigeants chinois n’ont subi une mobilisation aussi importante de la part des intellectuels et des étudiants, et que dit la population ? \nDifficile de connaître l’ampleur du mouvement car les origines apparaissent multiples, confuses et l’informaƟon ne rend pas compte de ce qui se passe dans le reste du pays .\n\nC’est à cette même période que je commence à répéter une pièce co-écrite par J.J. Saer et D.Guihard (metteur en scène) dans le cadre du Bicentenaire de la Révolution de 1789 « JURONS QUE NOUS SERONS HEUREUX » Une devise qu’auraient pu faire LEUR les étudiants de la Place Tien An Men. \n\nJ.J. Saer écrit : « Nous avons traité l’époque de la Révolution comme si c’était la nôtre et les personnages comme s’ils avaient été nos amis, nos voisins…Nous avons redécouvert la Révolution au fur et à mesure que notre travail progressait et parvenus aux dernières phrases, nous étions convaincus du caractère inéluctable des grands évènements évoqués dans la pièce. » Et D. Guihard le metteur en scène de préciser « Michel Gérard, l’unique député laboureur de la Constituante a plutôt été raconté par les autres. »\n\nEn France, un vent de solidarité avec le combat des étudiants et intellectuels chinois s’affirme, mais avant qu’il ne s’amplifie, le combat est sévèrement réprimé et se solde tragiquement par les massacres de l’armée en mai et juin 89. On ne sait toujours pas le \nnombre de victimes .\n\nLe 1er juillet, nous créons « Jurons que nous serons heureux ». La qualité du texte, l’exigence de la mise en scène, l’environnement (un cloître du 17ème) font la réussite du spectacle … nous ne sommes pas du tout dans la commémoration ni dans la restitution mais bien dans une création théâtrale qui, dans une forme épurée, éveille nos consciences sur le processus révolutionnaire de 1789.\n\nLa commémoration du Bicentenaire de la Révolution Française est un évènement majeur. Elle rythme la vie culturelle à Paris comme en province avec son point d’acmé le 14 juillet : un succès populaire où la présence des étudiants de la Place Tien An Men est remarquée. \nNous sommes en pleine époque Lang et la victoire de Mitterrand en 88 a redonné un nouvel espoir. Je me souviens que Mitterrand inaugure, la même année, la pyramide du Louvre, l’ouverture du Grand Louvre et l’Opéra Bastille….\n\nA Rennes, ma fille assiste à toutes les représentations qui ont lieu en plein air.\nPetite anecdote : Dès les premières représentations, elle connaît le texte par coeur, anticipe dans la salle à haute voix les répliques jouées par les acteurs, la gêne vécue par les acteurs \nest évidente. Certains me demandent d’intervenir… Mais des coulisses, que puis-je faire ? Les représentations terminées, nous partons à la campagne dans une maison qui nous est prêtée le temps des vacances … mon amie de Genève nous y rejoint.\n\nElle vient de perdre son travail, tente de surmonter une « vague » dépressive… compte sur ces vacances pour se reposer… dans des couleurs d’été magnifiques …et un environnement apaisant…chacun trouve dans ces liens que nous tissons, des forces nouvelles. A la fin des vacances, chacun repart, mon amie sur Genève … ma fille et moi sur Paris, avec pour bagage,les graines d’une amitié durable….\n\nA Paris, ma fille retrouve sa pension, rentre en CE2…de mon côté, je reviens à la charge auprès de la mairie de Paris pour qu’elle me trouve un appartement. Je fais « le pied de grue » à chaque permanence du lundi après-midi…je sais que je ne lâcherai rien.\n\nC’est alors que Jean-Louis Jacopin que je connais depuis le TNS, me demande si je veux faire partie de l’équipe qu’il constitue pour jouer un texte commandé par l’union des avocats qui organise comme chaque année à Caen un concours national de la plaidoirie…en cette année 89, bicentenaire oblige, ils ont choisi « le procès de Charlotte Corday ». La pièce est écrite par Michel Authier, (futur inventeur des arbres de connaissance et collaborateur de Michel Serres). Je dois y jouer le président du tribunal révolutionnaire.\n\nNous sommes en automne, nous répétons à Paris et déjà, une importante partie de la population d’Allemagne de l’Est quittent leur pays, rejoignent la RFA par l’Autriche et la Hongrie. Des manifestations s’organisent et réclament la destruction du « Mur ». \nGorbatchev exclut tout recours à la force. Le 9 novembre, les voyages pour sortir de RDA sont autorisés, le Mur tombe dans la nuit du 9 au 10 nov, après 28 années d’existence. \nLes conséquences de la chute du Mur seront considérables : fin de la guerre froide, réunificatition de l’Allemagne, fin des régimes communistes et de l’empire soviétique …. Suspendus que nous sommes aux nouvelles de cette accélération de l’histoire et dont les évènements en Roumanie vont être un des premiers effets…\n\nBeaucoup de ma génération ont profité des vacances de fin d’année pour aller à Berlin manifester leur solidarité … Certains reviendront avec un morceau de « Mur », symbole de liberté qui prend sens pour les conquêtes à venir …\nLe monde mis en place en août 61 s’est bel et bien effondré ….et chacun s’interroge sur le nouveau monde qui se prépare…et on pense tous à l’ Europe …mais quel Europe ?\n\n« En 1989,\nL’Europe a souri d’un visage large,\nFière,\nComme cela ne lui était jamais arrivé.\n……\nQui sommes-nous maintenant ?………. \n(Nous, l’Europe de Laurent Gaudé ) page 172\n\nTandis que le vent d’une opposition anti-communiste souffle dans tous les pays du bloc de l’Est…. Pologne ( victoire de Solidarnosc aux élections), Hongrie ( avec ses réformes économiques ), Yougoslavie (appel à la démocratisation et au multipartisme ), Tchékoslovaquie (Anniversaire de la mort de Jan Palach en janvier et révolution de velours en novembre ), nous assistons quasiment en direct à la fin de la dictature roumaine et de son dictateur Ceaucescu.\n \nC’est dans ce contexte de bouleversement mondial que je cherche toujours réponse à mes « toutes petites questions », mais convaincu que le choix de textes qu’un acteur est amené à faire pour lui-même, fait partie intégrante de son travail, constitue même son jardin secret. \nA lui d’aller ensuite au bout de son désir… et d’en choisir les voies difficiles de la réalisation.\n\nCe n’est qu’en Janvier 90, que la Mairie de Paris me transmet les clefs de mon nouvel appartement. \nUne page se tourne… \n\nMais, « L’après 89 », ne serait-il pas déjà joué ? …",
    "youtube": null
}