{
    "id": 69,
    "name": "AMIFIL",
    "description": "Innovation technologique",
    "caption": null,
    "contribution_date": "2020-03-15T00:00:00.000Z",
    "contributeur": "Bernard, Innovation technologique",
    "icon_id": 15,
    "format": "texte",
    "content": "En 1989, j’avais 35 ans et je résidais à Paris. Mes nombreux déplacements professionnels dans les années antérieures firent que mon cercle de connaissances restait des plus restreints et j’étais toujours célibataire en quête de l’amour vrai et durable. A cette époque, je pratiquais au sein de mon entreprise le marathon avec d’autres collègues et ceci dans une bonne ambiance en absence de clivage corporatiste et hiérarchique.\nJe pensais pouvoir trouver un peu de répit dans un travail plus stable sans les contraintes liées aux déplacements en officiant dans un laboratoire de recherche de télécommunications (le CNET) situé à Issy-les-Moulineaux et qui n’existe plus aujourd’hui.\nA l’époque, de nombreux industriels tels que MATRA, THOMSON, DASSAULT, ALCATEL etc… passaient obligatoirement par mon laboratoire afin de pouvoir homologuer leurs matériels avant de le commercialiser dans le public et de le connecter au réseau téléphonique français. Ce contrôle qualité très sévère assurait aux clients des PTT un service sans faille sur des équipements très divers tels que des télécopieurs, des publiphones, des PABX, des transmetteurs d’alarmes etc…\nL’année 1989 fut pour moi une année transitoire très mouvementée tant au niveau professionnel qu’au niveau de la vie courante avec du bon et du moins bon, beaucoup d’espoirs de voir le monde s’élargir et s’ouvrir vers plus de démocratie et d’échanges entre les peuples mais également beaucoup de craintes dans la montée de l’intégrisme religieux, dans le renfermement du continent asiatique, dans l’éclatement de l’empire soviétique et de ses états satellites cherchant à tout prix leur indépendance dans un climat « populiste », dans l’emprise des USA en tant que maître du monde mais également dans la dénationalisation imposée par l’EUROPE visant à casser les monopoles nationaux tels que les PTT afin d’amener la concurrence avec l’arrivée de nouveaux opérateurs tels que SFR ou BOUYGES.\nDe 1989 et hors contexte professionnel, je n’en retiens que 4 évènements :\nJuin 1989 : l’image de l’étudiant chinois sur la place de Tian An Men se tenant seul et debout devant une colonne de chars et les bras levés. Il monte sur le char de tête et demande vraisemblablement au tankiste de se joindre à lui en guise de solidarité face à la révolution estudiantine.  Il descend du char qui l’évite de l’écraser et qui poursuit sa route. Quelques hommes encerclent cet étudiant pour le neutraliser et le placer hors de portée des caméras et fin du spectacle avec les images. Quelques jours après, le monde apprend qu’il s’ensuivit une répression violente avec tirs de soldats sur la foule et chars écrasant des manifestants. Malgré les protestations internationales dénonçant ces agissements d’un état totalitaire, la Chine se referme et, avec elle, la démocratie se meurt. \n14 juillet 1989 : les parisiens auraient dû se réjouir de la célébration du bicentenaire de la Révolution Française sous la présidence de François Mitterrand. Cette fête ne fut pas, à mon sens, une fête populaire organisée par les parisiens et pour les parisiens au travers d’associations de quartiers et d’initiatives citoyennes. Ce fut, avant tout, une fête évènementielle internationale orchestrée par l’Elysée pour épater les touristes qui vinrent nombreux assister aux grands défilés militaires. En tant que parisien et en raison du confinement de la population parquée en zones avec difficultés pour elle de se déplacer dans la capitale, je n’ai pu assister à aucun des grands spectacles de cette célébration. Tout ce que je vis le fut au travers de la télévision…\nNovembre 1989 : Chute du mur de Berlin. Image choc du musicien Rostropovitch assis sur une simple chaise et jouant du Bach sur son violoncelle face à une population libre et médusée qui écoute avec religiosité ce musicien russe exilé en France afin d’échapper à la dictature soviétique. Tout un symbole que cet homme seul qui espère désespérément de retrouver les siens dans son pays d’origine et qui joue devant les débris du « mur de la honte » face à un des checkpoints Charlie ; poste frontière avec miradors entre RDA et RFA qui a contraint par la terreur, sur presque 30 ans, des millions d’allemands de ne plus pouvoir se réunir en famille.\nDécembre 1989 : Images chocs, en boucle et en léger différé du dictateur roumain communiste Nicolae Ceausescu déchu et arrêté avec sa femme Elena qui se font lyncher par un peuple en révolte les accusant de génocide. Un simulacre de procès suivi de l’exécution de ce couple dans des conditions affreuses ne laissa rien présager de bon dans cette future démocratie où toutes les institutions étatiques étaient et resteront plus ou moins corrompues par la suite.\n\n{{1989 et dans mon contexte professionnel, le mois de juin fut marqué par la plus grande grève au PTT avec 50000 grévistes qui s’opposèrent avec pugnacité au démantèlement de La Poste et des Télécommunications.\nDans ce contexte « malsain », le gouvernement socialiste dit « Rocard 2 » nommait Paul Quilès comme ministre des PTT chargé de sortir les PTT de l'administration, pour les inclure « dans la perspective européenne » de mise en concurrence des « opérateurs publics ». \nDurant cette période trouble, ma crainte première était de perdre mon statut de fonctionnaire dans cette future entité nommée « France Télécom » qui serait détachée de celle de « La Poste ».\nDébut août 1989, je fus réquisitionné en tant que fonctionnaire directement par le ministère des télécommunications afin de proposer dans les plus brefs délais un appareil de téléassistance pour personnes âgées à un prix défiant toute concurrence ; c’est-à-dire 2 à 3 fois moins cher que ceux proposés dans le commerce.\nEn tant normal, la conception puis la réalisation suivie de l’industrialisation et de sa commercialisation se faisaient sur 1 année et on ne me donna que 4 mois ; le tout à faire seul et dans le plus grand secret de mon laboratoire.\nCette expérience digne d’un scénario de « Mission impossible » arriva finalement à son terme avec la présentation en décembre 1989 d’un équipement dit « transmetteur d’alarme pour personne âgée » ayant comme nom commercial « AMIFIL » qui permettait de lancer une séquence d’appels en automatique vers un centre de traitement des urgences par appui sur un médaillon ou une montre ; le tout acheminé par un boîtier raccordé directement sur une prise téléphonique ordinaire.\nJ’eus le privilège de suivre l’évolution de mon produit de A jusqu’à Z et ceci me permit de découvrir le monde politique dans toute sa splendeur et dans toutes ses bassesses.\nEn septembre 1989 et en partenariat avec un petit constructeur informatique que j’avais choisi et qui était spécialisé dans la téléalarme, j’eus le privilège de présenter au ministre Paul Quilès entouré de son staff et de différents directeurs des Télécommunications une maquette opérationnelle digne d’un bricoleur de « Géo Trouvetou ». A la vue de cette maquette, je vis poindre des sourires sarcastiques de personnes prêtes à me descendre en flamme mais ma démonstration, hormis l’aspect visuel, fut concluante dans son fonctionnement attendu.\nHors bureau du ministre et en ma présence, Je pus entendre cette phrase assassine de la bouche d’un directeur marketing « Ce machin-là ne va jamais fonctionner et ne sera jamais commercialisable. De toute façon, on s’en fout. Les ministres passent mais les directeurs restent ». \nDeux semaines après cette démonstration et contre toute attente, j’eus la surprise de recevoir un avis positif du ministre qui me donna carte blanche pour la suite des opérations. Ce fut, en interne, une période riche en enseignements où j’eus à affronter des jalousies mais reçus aussi des soutiens inattendus de collègues qui m’aidèrent moralement à passer ce cap difficile de l’industrialisation.\nEn novembre, je participais à la réalisation d’un film promotionnel en proposant un scénario plausible. J’eus également le privilège de connaître en direct l’émission de Télématin de 6h30-9h30 en direct sur Antenne 2 avec présentation de mon produit. Je découvris les débuts de Sophie Davant en charge du bulletin météo. \nFin décembre 1989, la direction marketing reprenait le flambeau et ma gloire ne fut que de courte durée et je retombais alors dans un parfait anonymat qui me permit de prendre un repos bien mérité. \nComme on était en pleine restructuration et en période de reclassement indiciaire, je n’eus pas le temps de m’impliquer dans mon dossier. Mes chefs directs eurent les promotions et pas moi ; fin de partie.}}\n",
    "youtube": null
}