{
    "id": 76,
    "name": "Révolution",
    "description": "Un été brûlant",
    "caption": null,
    "contribution_date": "2020-03-19T00:00:00.000Z",
    "contributeur": "Née un 15 juillet 1978, à Saint-Etienne (42), Un été brûlant",
    "icon_id": 11,
    "format": "texte",
    "content": "Je suis née le 15 juillet 1978, trois semaines avant le terme, à cause d’une partie endiablée de ping-pong lors de la fête du 14 juillet. Je suis née, donc, le lendemain du 14 juillet 1978. Le 15 juillet. Le jour de la Saint-Donald. Ça me plaisait tant que Donald restait Donald Duck.\n\nMai 1989.\nJ’ai dix ans.\nJe suis à l’école des « oiseaux », une école privée, catholique qui porte le nom de Notre Dame d’Espérance. Mais pour tout le monde, à Saint-Etienne, c’est l’école des oiseaux. Certainement à cause de son grand parc, de ses pins, de la verdure et de ses nombreux oiseaux qui s’y nichent et qu’on entend à longueur des cours. Cette école est rue Jean-François Rivolier. J’ai compris assez tardivement que si j’ai fait ma maternelle, mon école primaire et mon collège, dans le « privé » c’est qu’elle était à cinq minutes de chez mes parents à pied… A l’époque, tout ça me paraissait normal et j’étais loin de me douter de tous mes privilèges.\n\nDonc, j’ai dix ans, et je suis à la fin de mon CM2.\n\nNotre institutrice, feue madame Astier-Perret nous propose de reconstituer la révolution de 1789. \n\nA mes oreilles apparaissent pour la premières fois les mots de « tiers-état », « privilèges », « pouvoir absolu », « clergé », « aristocratie », et un mot qui me subjugue : UNIVERSALITE. J’interroge de plus en plus cette notion aujourd’hui, mais à dix ans, l’universel m’ouvrait au monde, sur le monde, me faisait voir l’ailleurs et ça me plaisait tellement de savoir que quelque chose pouvait concerner toute l’humanité (pas seulement un virus).\n\nDonc, j’ai dix ans, et je décide d’être une paysanne révolutionnaire. Ma mère m’aide à confectionner une robe en toile de jute et un petit tablier, et je trouve des sabots en bois chez ma grand-mère, pratiquement à ma taille. Je les chausse. J’endosse mes habits. Et je réfléchis. A ma paysanne. Si elle fait la révolution et donc qu’elle arrête, de donner du grain aux poules, de traire les vaches et de les nourrir, de les amener au champ, de faire les foins, de faire à manger pour sa famille… Ben, c’est hyper risquer, elle risque d’y laisser sa peau et celle de sa famille. Prendre un tel risque veut dire qu’il y a vraiment quelque chose qui ne va pas.\n\nQu’est-ce qui ne va pas ?\n\nLa vie. Comment ils vivent les \"petites gens\". C’est ça qu’il faut changer.\n\nL’esclavage.\n\nJe me mets donc à constituer un groupe de paysans et de paysannes, avec mes camarades de classe. \n\nNous, les paysans, nous avons les mêmes bras, les mêmes mains, les mêmes jambes, les mêmes pieds que les seigneurs, nous sommes des êtres humains, comme eux, pourquoi n’avons-nous pas les mêmes capacités et possibilités pour vivre que eux?\n\nNous avons crié ensemble, marteler des slogans et surtout j’ai pris conscience de ces trois mots qui fondent la France et sa République : liberté, égalité et fraternité.\n\nCe défilé inventé, reconstitué et scandé, a été des plus marquants pour moi. Il faisait beau! La cime des pins verts s’engouffraient dans le bleu du ciel. Nous étions tellement joyeux même si c'était la fin d’une époque. Je terminais l’école primaire, mais nous étions ensemble. Je m’apercevais en toute naïveté, que des hommes et des femmes s’étaient battu‧e‧s pour que le monde dans lequel je vis permette à chacun d’être libre, égal et fraternel.\n\nJuillet 1989.\n\nLes grandes vacances ont commencé.\n\nJe suis en Haute-Loire, pays de landes à genets, où les prairies sont parsemées de violettes, de jonquilles et de narcisses, au milieu des bois, où l’on voit des chevreuils, des biches, des martres, des renards, où l’on entend le chant des bec croisés des sapins, les merles à plastron… Bref, un endroit où la nature est « reine », mais, où je l’apprendrai plus tard, à mes dépends, le racisme est « roi »…\n\nDonc je suis à la Bruyérette, la maison de campagne que mon père et ma mère ont construit sur leur temps-libre. Je suis avec mon amie Thérèse, avec qui nous avions élaboré cette fameuse reconstitution de la révolution à l’école des « oiseaux ».\n\nLe lendemain, c’était le 14 juillet 1989. Le surlendemain, c’était mon anniversaire et tout le monde amis et frères et sœurs venaient manger…\n\nJe lui propose qu’on reconstitue la prise de la Bastille. Et nous voilà, à deux à prendre les pioches et les fourches de mon père, à décapiter deux poupées pour mettre leur tête en haut d’un manche à balais avec du mercurochrome et à apprendre la chanson « Ah ça ira, ça ira, ça ira, les artistocrates à la Bastille ! ». On décide de coudre des bonnets phrygiens pour tous les invités. En cherchant dans le garage je tombe sur des rubans bleu, blanc rouge (comme pour l’écharpe des maires). C’était le surplus des métiers à tisser de mes grands-parents. Mes grands-parents étaient passementiers et recevaient souvent les commandes pour tisser les rubans des écharpes de maire. Nous choisissons d’enrouler les arbres de ces rubans et d’en mettre un peu partout autour de la maison. Puis, nous répétons. Ça fait du bruit. Certains voisins s’arrêtent, viennent voir d’un air amusé. Mes parents nous laissent faire, amusés eux-aussi de cette manifestation.\n\nMon frère arrive le quinze juillet. Il avait dix-huit ans. Il nous regarde. Regarde les rubans dans les arbres, les têtes de poupée sur les manches à balais, et le mercurochrome qui coule et nous dit très énervé :\n\n« Vous êtres des vraies fachos ! C’est quoi ce cirque, bleu, blanc, rouge de partout? Génial, maintenant les Fraisse passent pour des fachos ! Ah ben bravo ! Et personne ne dit rien ! On vous laisse faire comme ça ! »\n\nSur le coup, je n’ai pas tout compris, mais je sais que ça nous avait bien calmées dans notre élan créatif avec Thérèse… A présent je me dis, l’Histoire est pétrie de symboles et d’images qu’il faut sans cesse réexpliquer et recontextualiser.  \n\nNovembre 1989\nDevant la télé, avec mes parents, à Saint-Etienne, je me souviens de ces images. Les barrières qui s’ouvrent, les foules en liesse, les pioches qui cassent le mur, les hommes et les femmes qui dansent sur le mur. Je me souviens. De cette joie. De cette liberté. Et de me dire, j’ai de la chance de vivre maintenant. De vivre cette ouverture. De vivre en voyant la liberté se répandre. De vivre libre. Je vis dans une époque formidable…",
    "youtube": null
}