{
    "id": 102,
    "name": "Allons enfants!",
    "description": "Presque au garde à vous",
    "caption": "",
    "contribution_date": "2020-03-18T00:00:00.000Z",
    "contributeur": "Philippe Morice, Presque au garde à vous",
    "icon_id": 13,
    "format": "texte",
    "content": "14 juillet 1989 Allons enfants !\n\nIl fait très chaud en ce 14 juillet, jusqu’ici rien d’anormal. Nous sommes rassemblés sur la grand-place, en rangs d’oignons, presque au garde à vous et le soleil pique. Près du monument central, les couleurs du drapeau bleu blanc rouge sont hissées au-dessus de nos têtes. C’est un sentiment partagé qui m’anime, une certaine fierté d’être pour la première fois de ma vie en ce lieu en ce jour symbolique mais aussi un malaise créé par ce drapeau dont je ne partage pas la symbolique nationaliste, coloniale du pays impérialiste ou je suis né. Ce drapeau des Versaillais massacreurs des Communards.\n\nCertes, le drapeau bleu blanc rouge contient aussi une symbolique révolutionnaire. On a toutes et tous en mémoire ce fameux tableau de Delacroix « La liberté guidant le peuple» avec cette femme aux seins nus debout sur une barricade drapeau bleu blanc rouge à la main, illustrant les Trois Glorieuses journées révolutionnaires de juillet 1830, qui mettront fin au règne de Charles X et à la seconde Restauration.\nD’ailleurs en février 2020 , lors d’une conférence de l’historienne Mathilde Larrère invitée par l’assemblée de luttes du mantois et des gilets jaunes en pleine bagarre contre le projet de casse des retraites de Macron, Mathilde nous a relaté cet attachement au drapeau tricolore, parmi les révolté-es, jusqu’au milieu du 19ème siècle. Jusqu’à ce que Louis Philippe l’instaure comme drapeau national devenant par conséquent le drapeau du pouvoir dominant. Les révolté-es se trouveront donc un autre drapeau, c’est le rouge qui sera choisi, c’est ce drapeau qui sera brandi par les communards et c’est sous ce drapeau que les Bolcheviks prendront le pouvoir en 1917. Donc bien évidemment c’est le rouge que je préférais et que je préfère toujours d’ailleurs, ce drapeau rouge de la Révolution sociale et de la lutte des opprimé-es. J’y baigne depuis 1982, lorsque même pas âgé de 18 ans, j’ai rejoint les rangs des JCR puis dans la foulée ceux de la LCR SFQI (La Ligue). Sans ce point de départ je ne serais sûrement probablement jamais venu ici sur cette place baignée de chaleur avec les copains et copines du comité de soutien pour cette cérémonie...",
    "youtube": null
}