{
    "id": 103,
    "name": "Révolution",
    "description": "Un été brûlant",
    "caption": "",
    "contribution_date": "2020-03-19T00:00:00.000Z",
    "contributeur": "Cécile, née le 15 juillet 1978 à Saint-Etienne (42), Un été brûlant",
    "icon_id": 10,
    "format": "texte",
    "content": "Mai 1989. […]\nDonc, j’ai dix ans, et je suis à la fin de mon CM2. Notre institutrice, feue madame Astier-Perret nous propose de reconstituer la révolution de 1789. \nA mes oreilles apparaissent pour la premières fois les mots de « tiers-état », « privilèges », « pouvoir absolu », « clergé », « aristocratie », et un mot qui me subjugue : UNIVERSALITE. J’interroge de plus en plus cette notion aujourd’hui, mais à dix ans, l’universel m’ouvrait au monde, sur le monde, me faisait voir l’ailleurs et ça me plaisait tellement de savoir que quelque chose pouvait concerner toute l’humanité (pas seulement un virus).\n \nDonc, j’ai dix ans, et je décide d’être une paysanne révolutionnaire. Ma mère m’aide à confectionner une robe en toile de jute et un petit tablier, et je trouve des sabots en bois chez ma grand-mère, pratiquement à ma taille. Je les chausse. J’endosse mes habits. Et je réfléchis. A ma paysanne. Si elle fait la révolution et donc qu’elle arrête, de donner du grain aux poules, de traire les vaches et de les nourrir, de les amener au champ, de faire les foins, de faire à manger pour sa famille… Ben, c’est hyper risquer, elle risque d’y laisser sa peau et celle de sa famille. Prendre un tel risque veut dire qu’il y a vraiment quelque chose qui ne va pas.\nQu’est-ce qui ne va pas ?\nLa vie. Comment ils vivent les \"petites gens\". C’est ça qu’il faut changer.\nL’esclavage.\nJe me mets donc à constituer un groupe de paysans et de paysannes, avec mes camarades de classe. \nNous, les paysans, nous avons les mêmes bras, les mêmes mains, les mêmes jambes, les mêmes pieds que les seigneurs, nous sommes des êtres humains, comme eux, pourquoi n’avons-nous pas les mêmes capacités et possibilités pour vivre que eux ?\nNous avons crié ensemble, marteler des slogans et surtout j’ai pris conscience de ces trois mots qui fondent la France et sa République : liberté, égalité et fraternité.\nCe défilé inventé, reconstitué et scandé, a été des plus marquants pour moi. Il faisait beau ! La cime des pins verts s’engouffraient dans le bleu du ciel. Nous étions tellement joyeux même si c'était la fin d’une époque. Je terminais l’école primaire, mais nous étions ensemble. Je m’apercevais en toute naïveté, que des hommes et des femmes s’étaient battu.e.s pour que le monde dans lequel je vis permette à chacun d’être libre, égal et fraternel.",
    "youtube": null
}