{
    "id": 136,
    "name": "Reconstitution",
    "description": "A la campagne",
    "caption": "",
    "contribution_date": "2020-03-21T00:00:00.000Z",
    "contributeur": "Cécile, née le 15 juillet 1978 à Saint-Etienne (42), ",
    "icon_id": 2,
    "format": "texte",
    "content": "Les grandes vacances ont commencé.\nJe suis en Haute-Loire, pays de landes à genets, où les prairies sont parsemées de violettes, de jonquilles et de narcisses, au milieu des bois, où l’on voit des chevreuils, des biches, des martres, des renards, où l’on entend le chant des becs croisés des sapins, les merles à plastron… Bref, un endroit où la nature est « reine », mais, où je l’apprendrai plus tard, à mes dépends, le racisme est « roi »…\nDonc je suis à la Bruyérette, la maison de campagne que mon père et ma mère ont construit sur leur temps-libre. Je suis avec mon amie Thérèse, avec qui nous avions élaboré cette fameuse reconstitution de la révolution à l’école des « oiseaux ».\nLe lendemain, c’était le 14 juillet 1989. Le surlendemain, c’était mon anniversaire et tout le monde amis et frères et sœurs venaient manger…\n \nJe lui propose qu’on reconstitue la prise de la Bastille. Et nous voilà, à deux à prendre les pioches et les fourches de mon père, à décapiter deux poupées pour mettre leur tête en haut d’un manche à balais avec du mercurochrome et à apprendre la chanson « Ah ça ira, ça ira, ça ira, les aristocrates à la Bastille ! ». On décide de coudre des bonnets phrygiens pour tous les invités. En cherchant dans le garage je tombe sur des rubans bleu, blanc rouge (comme pour l’écharpe des maires). C’était le surplus des métiers à tisser de mes grands-parents. Mes grands-parents étaient passementiers et recevaient souvent les commandes pour tisser les rubans des écharpes de maire. Nous choisissons d’enrouler les arbres de ces rubans et d’en mettre un peu partout autour de la maison. Puis, nous répétons. Ça fait du bruit. Certains voisins s’arrêtent, viennent voir d’un air amusé. Mes parents nous laissent faire, amusés eux-aussi de cette manifestation.\nMon frère arrive le quinze juillet. Il avait dix-huit ans. Il nous regarde. Regarde les rubans dans les arbres, les têtes de poupée sur les manches à balais, et le mercurochrome qui coule et nous dit très énervé :\n« Vous êtres des vraies fachos ! C’est quoi ce cirque, bleu, blanc, rouge de partout ? Génial, maintenant les Fraisse passent pour des fachos ! Ah ben bravo ! Et personne ne dit rien ! On vous laisse faire comme ça ! »\nSur le coup, je n’ai pas tout compris, mais je sais que ça nous avait bien calmées dans notre élan créatif avec Thérèse… A présent je me dis, l’Histoire est pétrie de symboles et d’images qu’il faut sans cesse réexpliquer et recontextualiser. ",
    "youtube": null
}