{
    "id": 59,
    "name": "Terrasses",
    "description": "témoignage",
    "contribution_date": null,
    "contributeur": "",
    "icon_id": 5,
    "format": "texte",
    "content": "Mon 1989\n\nDix-huit mois après la mort de mon épouse et l'inscription de ma fille de six ans dans un \"home\" d'enfant, c'est à la Chartreuse de Villeneuve les Avignon que nous fêtons ma fille et moi le nouvel an 89 Cesta que je répète les Caprices de Marianne dont la création est programmée mi anvier avant une tournée dans la région mise en oeuvre par les ATP Une amie de Geneve est venue nous rejoindre.\n\nLes conditions de résidence à La Chartreuse sont optimales. Peu a peu, un esprit de * troupe prend corps au sein de la compagnie. Distribué dans le rôle du Juge Claudio, je fais la connaissance de jeunes comédiens issus du Conservatoire Le comédien qui joue Célio, lit beaucoup autour de Musset d'ailleurs il deviendra plus tard dramaturge et metteur en scène. Il provoque la discussion sur la nature du couple Octave/Célio, sur la relation triangulaire avec Marianne et la violence tragique avec laquelle la pièce se termine. La modernité de la pièce nous parait de plus en plus évidente Dommage que les réponses au plateau manquent d'une direction claire, exigeante mais la première se passe bien et les ATP sont contents.\n\nAprès une dernière représentation à Sceaux, je retrouve ma fille pour les vacances. J'en profite pour que lui soient pratiqués les premiers examens concernant les absences à répétitions, symptômes inquiétants du petit mal épileptique que mon amie et moi avions constaté pour la première fois à La Chartreuse.\n\nDans le même temps, je prépare la reprise pour quelques dates à Belfort et au Festival de Melle (79) de l'homme souterrain » crée au Festival d'Avignon-off 88.\n\nJ'ai beaucoup de plaisir à reprendre ce spectacle que j'ai joué une trentaine de fois en Avignon, fruit d'un travail collectif ( M. Hodjis, P. Adrien, P. Thoméré, M. Magne et beaucoup d'autres, qui suivent encore l'aventure.). Le public continue de lui réserver un bon accueil, découvre un texte peu connu, mais si important dans l'oeuvre de Dostoievski.\n\nLes critiques sont bonnes. Déja, je commence à m'interroger sur la suite à donner.\n\nSuis-je en capacité de pérenniser la compagnie dont je suis maintenant l'héritier depuis le déces de mon épouse qui en avait la charge et obtenu l'aide à la création ?\n\nQuels textes après celui de Dostoievski, ai-je envie de défendre, d'interpréter ? N'ai-je pas besoin d'un appui extérieur, d'un metteur en scène pour réaliser mes projets? Avec qui m'associer, faire équipe ? Je ne suis qu'acteur Vouloir continuer en tant que compagnie, n'est-ce pas une responsabilité trop lourde pour l'acteur que je suis ?",
    "youtube": null
}