{
    "id": 63,
    "name": "Naissance",
    "description": "Une année de bascule",
    "caption": null,
    "contribution_date": "2020-06-14T00:00:00.000Z",
    "contributeur": "Fabienne, Une année de bascule",
    "icon_id": 16,
    "format": "texte",
    "content": "1989, année de bascule, année charnière\n\nVivre une année de bascule du monde lorsqu’on est en train de basculer sa vie en en créant une autre : telle fut l’année de ma seule et unique grossesse. C’est la canicule et ce 14 juillet je regarde l’interminable défilé télévisé et artistique de Jean- Paul Goude pour le bicentenaire de la Révolution française en me demandant où est passé l’esprit révolutionnaire là-dedans… Travaillant au CE de Renault-Flins comme bibliothécaire-animatrice, j’avais participé en début d’année à la préparation d’une exposition sur 1789 mais sans grand succès auprès des salarié‧es.\nLe passé devrait pourtant éclairer le présent mais aucune nouvelle révolution ne se profile dans le monde déjà engagé largement dans la mondialisation néolibérale.\nEt ce 24 juillet, à 23h54 exactement, notre fils unique, Nassim découvre la vie terrestre, le poing déjà levé (photo). Un tel bonheur balaya vite l’accouchement long et difficile par césarienne. A 39 ans, je reçu ce cadeau de la vie, attendu, espéré depuis 9 ans, un beau mélange issu d’un amour avec son père militant marocain rencontré au syndicat quand je travaillais dans l’usine. On vient de se marier 40 ans après !\n\nCe 4 juin 2020, après 3 semaines de déconfinement suite à la pandémie mondiale du Covid-19, le journal de France Inter revient 31 ans en arrière, pour relater ce qui marqua longtemps le monde : la répression féroce des autorités chinoise contre la jeunesse étudiante mobilisée pour la démocratie à Tienanmen.  Alors je me souviens… je me revois enceinte jusqu’aux dents à 8 mois de  grossesse, choquée par cet événement d’une telle violence politique.\nLes rares images ne s’effacent pas, ne s’effaceront jamais de mon esprit : les chars, les tirs, les  1800 morts en 1989, comme précédemment les chars russes contre le peuple hongrois en 1956, le peuple tchèque en 1968, puis le peuple polonais en 1991. Par un régime politique qu’on avait un temps estimé « pour le peuple », issu aussi d’une révolution, la chinoise de 1949, ayant enthousiasmé des milliers de jeunes occidentaux devenus maoïstes après 1968, donc je fus un peu proche- très à la marge critique, car anti-stalinienne - mais quand même encore admirative jusqu’à la mort du Grand timonier Mao Tsé Toung en 1977 ! Aveuglement de jeunesse ?\nEn 1991 nous ferons un voyage en Chine et découvrirons la pose de la première pierre du premier Mac Donald à Pékin : la machine du capitalisme mondialisé était donc déjà en route jusque là.\n\n9 novembre 89, à minuit, je ne dors pas. Je viens d’allaiter Nassim qui 3 mois et demi. Je regarde les informations télévisées, stupéfaite, interloquée : des centaines de jeunes sont à califourchon sur le mur de Berlin, joyeux, chantant, criant pour la « liberté », d’autres cassent le ciment, le démontent, il y a de la musique, c’est festif… Les journalistes présents commentent, surexcités. Et les brèches s’agrandissent, les portes s’ouvrent, c’est enfin la jonction des deux côtés, les gens se saluent, pleurent de joie, se prennent dans les bras. C’est beau, incroyable, inimaginable ! \nEtait-ce prémédité, organisé et par qui ? \nJe sens que ce qui se passe est historique, quelque chose d’important bascule mais de quel côté ?  Est ou Ouest ? Pour quelle liberté ? Quel sera le prix à payer ? \nJe n’ai jamais vu ce mur autrement qu’en images, mais là on semblait y être, on voulait y être.  Et certain‧es y sont partis de suite, pour vivre cette page d‘histoire et à l’occasion ramener un bout de mur (une amie m’en a offert un minuscule que je garde précieusement!).\nCe mur coupait en deux le pays en son centre, Berlin la capitale allemande, depuis 1961. J’avais 11 ans et mes parents anciens communistes, traumatisés en 1956 par l’invasion de la Hongrie, ne m’en avaient jamais parlé. Ce mur très long, très haut, à la fois triste puisque nommé « mur de la honte »  ou « rideau de fer »,  mais de plus en plus coloré de dessins et de tags, au fil des ans, une frontière longtemps infranchissable, source de périples, d’emprisonnements, de morts, pour le franchir clandestinement d’Est en Ouest, ce mur n’avait plus de raison d’être.\nTel une énorme cicatrice de l’après guerre où les grandes puissances s’étaient partagées l’Europe, entre l’Est et l’Ouest, souvent au mépris des peuples épris de liberté, ce mur s’écroulait-il enfin sous les coups de boutoir d’un peule séparé qui voulait se réunir ? Construire des ponts et refuser les murs ? \nCe symbole de la séparation de deux mondes : le capitalisme, le communisme (ou ce qu’il en restait de démoli, dévoyé, trahi par le stalinisme et ses descendants), ce marqueur devenu trop insupportable au peuple allemand déchiré et divisé, mourrait ce jour là devant les yeux du monde entier, devant mes yeux ébahis à la fois enthousiastes et  inquiets. \nLa suite ne fut pas vraiment celle espérée : la réunification des deux Allemagne se fit sous le rouleau compresseur du néo-capitalisme triomphant, même si la liberté fut rétablie à l’Est. L’idéal communiste dévoyé par le stalinisme, s’écroulait aussi… Il fallait reconstruire une alternative émancipatrice crédible, et pour moi comme pour une partie de ma génération, l’altermondialisme fin des année 90 fut une première étape vers un retour à un idéal anticapitalisme internationaliste avec de nouveaux défis dont l’urgente question écologique.\n\nAujourd’hui, en cette année 2020 d’un autre basculement mondial inédit du à un virus Covid-19, où on se croit quasiment dans un film de science-fiction ou d’anticipation, je suis comme beaucoup, à la fois perplexe sur l’avenir paraissant si sombre et rêvant d’un grand espoir que la jeunesse mondiale, mobilisée comme jamais contre les violences d’état et le racisme, pour l’égalité des droits  et notamment des femmes,  contre les effets terribles du réchauffement climatique, pour l’égalité des droits, arrive à faire basculer ce monde du bon côté de l’humanité.\nAujourd’hui, à bientôt 70 ans, j’ai le cœur battant et inquiet comme en 1989 mais j’ai confiance en la génération de mon fils né en 1989 !",
    "youtube": null
}