{
    "id": 68,
    "name": "Yeux d'enfants",
    "description": "Le choc des images",
    "caption": null,
    "contribution_date": "2020-10-23T00:00:00.000Z",
    "contributeur": "C.H., Le choc des images",
    "icon_id": 19,
    "format": "texte",
    "content": "Je viens d'avoir 11 ans, enfin ça fait un peu plus d'un mois. On est dans le salon, moquette orange vif, tous autour de la télé comme autour d'un feu, certains debout, d'autres allongés sur le tapis, d'autres assis dans les fauteuils. J'entends plusieurs fois des \"c'est historique\" mais ce qui semble marquer le plus les adultes autour de moi c'est Rostropovitch. Tout le monde s'extasie devant cet homme jouant du violoncelle devant un mur, je sens même que certains sont émus aux larmes. Alors la chute du mur de Berlin, dans mon esprit d'enfant, c'est l'histoire d'un mec qui joue du violoncelle, c'est ça le plus important, rien de l'importance historique de ce moment ne me parvient. Plus tard en décembre je vois les images de la mort de Ceausescu. Là, pour le coup, je suis saisie par ce qui se passe. L'horreur me parvient, on m'explique qu'un peuple se débarrasse de son tyran mais mes yeux d'enfant voient une image sordide de mise à mort d'humains devant une caméra, cette image est inacceptable pour moi, je ne dois pas la laisser rentrer à l'intérieur de moi, de toute façon je n'y arrive pas, je n'arrive pas à la comprendre. 12 ans plus tard, ces impressions de 1989, me reviendront avec force. Je travaille sur un documentaire documentant les heures menant au massacre de Srebrenica. Je lis en détail les horreurs du massacre, je n'en dors plus, je n'arrête pas de perdre les documents relatifs à ces détails. Puis je regarde les images vidéo du procès de Kristic. Là, une nouvelle fois, voir des dizaines de personnes décider du sort d'un autre est au delà de ma compréhension. Mon intellect en accepte plus que volontiers la possibilité même la nécessité, mon corps, mes sentiments refusent eux. 1989, l'année où je découvre que parfois les yeux, les têtes, les corps sont incapables de donner réalité ou cohérence aux images pourtant claires qui se présentent à eux.",
    "youtube": null
}