{
    "id": 71,
    "name": "Antigone",
    "description": "Lutter pour voir ses morts",
    "caption": null,
    "contribution_date": "2020-11-19T00:00:00.000Z",
    "contributeur": "Véronique Vellard, Lutter pour voir ses morts",
    "icon_id": 9,
    "format": "texte",
    "content": "C'est le 19 septembre, une journée un peu brumeuse, un début d'automne, journée d'équinoxe ou juste avant.\nJe traverse Paris, où est ma fille à trois ans, elle est à l'école, donc il n'est pas encore 16h en 89, c'est 16h30 la sortie de l'école… pas 15h ou 16h60 ou 18h…\nIl doit être, ce jour là… matin ou après-midi ? Plus de 30 ans après, j'opte pour l'après-midi, je ne sais plus, j'ai le droit ?\nJ'ai un blanc là, ou alors un trop plein, parce que ce n'est pas un trou… de mémoire, c'est un trop plein… maintenant…\n19/09/89… avant la chute du mur, avant les bombes à la télé, il y a les bombes vu d'ici… arrivée jusque ici, avant tout juste avant…\nUn avion DC 10 UTA, pas arrivé à CDG, avec cellule de crise. Jusqu'à ici, jusqu'à Sarkozy. \nDes messages sur une répondeur : l'avion n'est pas arrivé, ils nous ont d'attendre jusqu'à l'avion n'arrivera pas, Vincent, Jean-Pierre…\nMon frère s'appelle, s'appelait Vincent, Jean-Pierre est l'ami de mon compagnon…\nL'avion n'arrivera pas, Jean-Pierre et Vincent ne se connaissait pas…\nNous étions amant et compagnons… aujourd'hui les meilleurs ennemis :)… pas seulement pour cela…\nLybie, Syrie, là était les questions après, juste après enfin les questions qui ont perduré une première fois entre 89 et 99, puis entre 99 et 2004, jusqu'à aujourd'hui…\nC'est grave si j'arrive à dire je suis pas Charlie ?\nChaque fois que ça ressurgit comme ça j'ai comme un gout de ne plus être ?\nNovembre, le mur, oui… ouf… puis les bombes après Irak, le show…\nEt les bombes après… après, j'ai tenté de faire la passe avec le théâtre, avec la vie, en 2003 et 2004 un accord se proposait, après le procès en 1999, qui se voyait condamnés pas consumas les sbires de Kadhafi et reconnaissaient un attentat envers qui : l'état français. Cet accord en 95 proposait d'indemniser TOUTES les familles (Afrique, France, USA, Italie, Nigérianes, Libanaises… je parle de souvenirs)toutes les famille donc des victimes collatérales en rechange de leur silence, je ne sais pas pour les autres nationalités. Mais en France...pas de recours, juste des victimes collatérales… à savoir qu'une victime collatérale vaut bien moins cher sur le marché de la paix…\nL'Allemagne fait des blagues à cette époque d'ailleurs, assez pitoyable sur les accords francs libyens…\nJe me fâche AVE ma mère qui veut changer les accords et moi qui ne veut pas. \nJe m'appelle pas Antigone mais je vais pas être payée pour me taire… mais dit ma fille qui aujourd'hui à la trentaine, le salariat c'est quoi ? (en entreprise) \n\n2007 en décembre je reviens du Togo,  pendant une création pour enterrer ma mère et Kadhafi à planté ses tentes chez Nicolas, quelle blague :) \n\n89, ma fille a trois ans, j'en ai 26, mon frère avait 21 ans, Jean-Pierre pas tout à fait 30  et les deux revenait de Brazzaville et ne se connaissait l'un prit un avion avion d'avance pour recevoir son équipe à Limoges et l'autre prit un avion de retard pour embrasser la grand-mère venue à Brazza  et embrasser ce mundélé  venu là avec ses potes d'enfance… fils de Brazza. \n\nPlus de trente ans après, entre la chute du mur, les premières images de la guerre d'Irak…  89, tous les ans, sonne comme l'heure des frangins, sonne l'heure du partage… et pas de l'effroi mais de l'interdépendance… de la coprésence. \n\nVoilà, un 1989 sur la terre :) \n\nJ'ai fait vite, mais 89 c'est un peu ça aussi, avec les ramifications jusque 2011 et plus… vu d'ici, hein :) \n\nUn peu avec les tripes mais à la mi novembre j'ai moins de recul :) … bon tout, c'est une très belle piste pour un spectacle.",
    "youtube": null
}