{
    "id": 78,
    "name": "Théorie du lierre",
    "description": "L'histoire des possibles",
    "caption": "",
    "contribution_date": "2021-04-21T00:00:00.000Z",
    "contributeur": "L'histoire des possibles",
    "icon_id": 14,
    "format": "texte",
    "content": "\"En 1989, le ça d'un réel sans dehors s'est imposé, présenté sous le jour du triomphe. Ce ça, celui de l'exploitation générale de toutes les choses par le capital, a établi un nouveau repère : le repère conquérant, pionnier, de prédateurs à partir d'une dialectique réputée \"défunte\". Nous avons été convaincus à partir de cette \"chute\" -1989- que tel était désormais le sens unique de la flèche du temps. Une flèche-une dans un avenir joué d'avance, pour et par la prédation. Très vite, pourtant, nous avons recensé ici ou là, dans les poches du monde, aux périphéries, dans des lieux inventés, revendiqués, occupés, des affirmations nouvelles de possibles. En marge de l'agrégation des contraintes de l'histoire de la prédation, nous avons été témoins d'une sédimentation de ce qui pourrait être, ce qui serait. Cette insurrection conditionnelle a avancé comme un lierre à la surface compacte, réputée indépassable, du \"réel\". Et les potentialités, parfois, ont effrité cette surface comme le lierre : il y avait d'une part ce qui était donné, le ça construit et d'autre part des tentatives théoriques, plastiques, politiques pour restaurer des possibles. Pendant ces années charnières, entre la fin du XXème siècle et le début du XXIème, les espoirs furent comme des feux follets se déplaçant de cimetière en cimetière. Ils étaient des pulsions d'existence. Dans ces ruines, du ça triomphant, tout fut donc toujours une affaire de regard. Nous pouvions nous tenir du côté de ce qui s'achève - l'impossibilité - ou, au contraire, nous relier à ce qui naît - l'histoire des possibles, des potentialités.\"\n\nExtrait des Potentiels du temps, Camille Toledo, Aliocha Imhoff, Kantuta Quiros, Manuella Editions, 2016, p.38-39",
    "youtube": null
}