{
    "id": 86,
    "name": "Carte blanche",
    "description": "Lieu de culte",
    "caption": "",
    "contribution_date": "2020-04-21T00:00:00.000Z",
    "contributeur": "Pascal Colé, Lieu de culte",
    "icon_id": 31,
    "format": "texte",
    "content": "1989 au Havre\n\n[…] Les Affaires culturelles de la Ville du Havre, ville communiste à l'époque, m'ont tendu une autre perche en 1989 pour commémorer le Bicentenaire de la Révolution française. Carte blanche. C'était il y a 31 ans, j'avais 31 ans. Défi relevé avec l'idée de monter un kaléidoscope d'interventions nomades autour de Donation Alphonse François de Sade, écrivain taulard multirécidiviste et citoyen de la section des Piques aux côtés de Robespierre, dans les murs de l'abbaye de Graville sous le titre de \"N'y allez jamais sans lumière\".\n\nFantaisies de Bach, musique industrielle, textes de Sade, de Lorca et de Lautréamont, Vierges à l'enfant, vidéos (Nil Yalter avait émoustillé les gardiens pendant le tournage. \"Sais-tu qu'il y a des femmes qui se baladent à poil là-dessous ?\"), photos et dessins explicites ou extravertis... ont été juxtaposés entre la crypte, la salle capitulaire et l'église sous l'œil a priori bienveillant de la Vierge Noire dont la tête reposait au pied des voûtes romanes. In extremis, un texte personnel fut également au programme. “Le Troupeau” était un bâton-poème écrit sur une longue branche de bois flotté sculptée en forme de phallus à son extrémité. L'intervention fut appréciée par une inconnue qui vint juste me dire timidement “merci” avant de disparaître. Mon père, spectateur inattendu, s'installa au premier rang avant de partir précipitamment, déstabilisé.\n\nL'installation de Noir Limite étaient moins rudimentaire que la mienne. Une immense chambre noire était installée dans le chœur gothique de l'église. Un échafaudage avait été monté et recouvert de bâches en plastique noir où de très grandes feuilles de papier sensible étaient tendues. Un agrandisseur Krokus posé sur un socle à roulettes s'arrêtait de station en station pour projeter des images noires et blanches que les performeurs révélaient et fixaient à l'aide de pulvérisateurs de jardinier accrochés dans leur dos. Les pinces métalliques qui tenaient le papier sensible rouillaient instantanément sous l'action des produits chimiques et des coulées sanguines venaient lécher les photos érotiques en dessinant des contours aléatoires. Dans un noir quasi total, le public déambulait dans une brume électrique sonore et sans doute toxique qui serait de nos jours totalement inimaginable.\n\nCertain.e.s des intervenant.e.s nous ont quitté.e.s depuis. […] Georges Baâl, de son vrai nom Balassa, psychanalyste, chercheur, comédien et metteur en scène spécialiste des avant-gardes et des en-dehors […]. Georges à la voix parfois sépulcrale quand il disait Artaud. Une voix rencontrée lors d'un colloque sur les alternatives en psychiatrie. Une voix troublante […]. Sibylle Ruppert, discrète et élégante dessinatrice à la vie intérieure tortueuse à qui j'avais confié la réalisation du catalogue de l'événement et de l'affiche. Elle habitait un petit appartement sombre rue Théophraste-Renaudot. Pendant les repérages, nous avions passé un petit moment au soleil sur un banc dans le jardin panoramique de l'abbaye. Le Havre était à nos pieds. Mais c'est sur la balustrade qui entoure ce balcon aérien que nos yeux se sont simultanément arrêtés. \"Tu vois ce que je vois ?\", dit-elle d'une voix douce teintée d'un accent agréable. La forme des fers en enfilade pouvait laisser voir des chapelets de sexes en érection. Sibylle en fit un croquis rapide sur son carnet pour concevoir le motif doré qui sera imprimé en creux sur la couverture du catalogue.  \n",
    "youtube": null
}