{
    "id": 91,
    "name": "L'Europe",
    "description": "Ce contexte-là",
    "caption": "",
    "contribution_date": "2019-06-14T00:00:00.000Z",
    "contributeur": "Claude-Bernard, Ce contexte-là",
    "icon_id": 21,
    "format": "texte",
    "content": "A Paris, ma fille retrouve sa pension, rentre en CE2… de mon côté, je reviens à la charge auprès de la mairie de Paris pour qu’elle me trouve un appartement. Je fais « le pied de grue » à chaque permanence du lundi après-midi… je sais que je ne lâcherai rien.\n\nC’est alors que Jean-Louis Jacopin que je connais depuis le TNS, me demande si je veux faire partie de l’équipe qu’il constitue pour jouer un texte commandé par l’union des avocats qui organise comme chaque année à Caen un concours national de la plaidoirie… en cette année 89, bicentenaire oblige, ils ont choisi « le procès de Charlotte Corday ». La pièce est écrite par Michel Authier, (futur inventeur des arbres de connaissance et collaborateur de Michel Serres). Je dois y jouer le président du tribunal révolutionnaire.\n\nNous sommes en automne, nous répétons à Paris et déjà, une importante partie de la population d’Allemagne de l’Est quittent leur pays, rejoignent la RFA par l’Autriche et la Hongrie. Des manifestations s’organisent et réclament la destruction du « Mur ». Gorbatchev exclut tout recours à la force. Le 9 novembre, les voyages pour sortir de RDA sont autorisés, le Mur tombe dans la nuit du 9 au 10 novembre, après 28 années d’existence. \n\nLes conséquences de la chute du Mur seront considérables : fin de la guerre froide, réunification de l’Allemagne, fin des régimes communistes et de l’empire soviétique…. Suspendus que nous sommes aux nouvelles de cette accélération de l’histoire et dont les évènements en Roumanie vont être un des premiers effets…\n\nBeaucoup de ma génération ont profité des vacances de fin d’année pour aller à Berlin manifester leur solidarité… Certains reviendront avec un morceau de « Mur », symbole de liberté qui prend sens pour les conquêtes à venir… Le monde mis en place en août 61 s’est bel et bien effondré… et chacun  s’interroge sur le nouveau monde qui se prépare… et on pense tous à l’Europe… mais quel Europe ?\n\n« En 1989,\nL’Europe a souri d’un visage large,\nFière,\nComme cela ne lui était jamais arrivé.\n…\nQui sommes-nous maintenant ?... »\n« Nous, l’Europe » de Laurent Gaudé\n\nTandis que le vent d’une opposition anti-communiste souffle dans tous les pays du bloc de l’Est…. Pologne (victoire de Solidarnosc aux élections), Hongrie (avec ses réformes économiques), Yougoslavie (appel à la démocratisation et au multipartisme), Tchécoslovaquie (anniversaire de la mort de Jan Palach en janvier et révolution de velours en novembre), nous assistons quasiment en direct à la fin de la dictature roumaine et de son dictateur Ceausescu.\n\nC’est dans ce contexte de bouleversement mondial que je cherche toujours réponse à mes « toutes petites questions », mais convaincu que le choix de textes qu’un acteur est amené à faire pour lui-même, fait partie intégrante de son travail, constitue même son jardin secret. A lui d’aller ensuite au bout de son désir… et d’en choisir les voies difficiles de la réalisation.\n\nCe n’est qu’en janvier 90, que la Mairie de Paris me transmet les clefs de mon nouvel appartement. Une page se tourne… \n\nMais, « L’après 89 », ne serait-il pas déjà joué ?...",
    "youtube": null
}